{"UNK": 1, "No": 2, "es": 3, "la": 4, "ciudad": 5, "inmunda": 6, "\n": 7, "quien": 8, "empuja": 9, "las": 10, "velas": 11, ".": 12, "Tampoco": 13, "el": 14, "coraz\u00f3n": 15, ",": 16, "primitiva": 17, "caba\u00f1a": 18, "del": 19, "deseo": 20, "se": 21, "aventura": 22, "por": 23, "islas": 24, "encendidas": 25, "en": 26, "donde": 27, "mar": 28, "oculta": 29, "sus": 30, "ruinas": 31, "algas": 32, "de": 33, "Baudelaire": 34, "espumas": 35, "y": 36, "silencios": 37, "Es": 38, "necesidad": 39, "solitaria": 40, "un": 41, "hombre": 42, "nos": 43, "lleva": 44, "a": 45, "cubierta": 46, "hace": 47, "temblar": 48, "vivir": 49, "cuerpos": 50, "que": 51, "resisten": 52, "voz": 53, "sirenas": 54, "amarrados": 55, "proa": 56, "con": 57, "tim\u00f3n": 58, "gimiendo": 59, "entre": 60, "manos": 61, "Ni": 62, "mueve": 63, "m\u00e1s": 64, "ligera": 65, "ni": 66, "igual": 67, "divide": 68, "derecha": 69, "aire": 70, "fiel": 71, "carrera": 72, "o": 73, "traciana": 74, "flecha": 75, "bola": 76, "tudesca": 77, "fuego": 78, "hecha": 79, "Como": 80, "flor": 81, "adorna": 82, "est\u00e1s": 83, ";": 84, "cual": 85, "anida": 86, "calma": 87, "al": 88, "alma": 89, "as\u00ed": 90, "te": 91, "llevo": 92, "mi": 93, "vida": 94, "prendida": 95, "\u00a1": 96, "Oh": 97, "bella": 98, "mujer": 99, "querida": 100, "eres": 101, "linda": 102, "tu": 103, "aroma": 104, "color": 105, "!": 106, "Mir\u00e9": 107, "sentarme": 108, "mesa": 109, "ba\u00f1ado": 110, "luz": 111, "d\u00eda": 112, "retrato": 113, "Mar\u00eda": 114, "cubana": 115, "japonesa": 116, "Amigo": 117, "ll\u00e9vate": 118, "lo": 119, "t\u00fa": 120, "quieras": 121, "penetra": 122, "mirada": 123, "los": 124, "rincones": 125, "si": 126, "deseas": 127, "yo": 128, "doy": 129, "entera": 130, "blancas": 131, "avenidas": 132, "canciones": 133, "H\u00daMEDA": 134, "roc\u00edo": 135, "despierta": 136, "campana": 137, "En": 138, "azules": 139, "cristalinos": 140, "ma\u00f1ana": 141, "Y": 142, "viejas": 143, "sendas": 144, "van": 145, "sementeras": 146, "Los": 147, "tardos": 148, "labradores": 149, "camino": 150, "eras": 151, "tanto": 152, "su": 153, "vuelo": 154, "alza": 155, "cotov\u00eda": 156, "A": 157, "luna": 158, "espectral": 159, "alba": 160, "Daqueyos": 161, "quereles": 162, "no": 163, "qui\u00f3": 164, "acordarme": 165, "porque": 166, "me": 167, "yora": 168, "corasonsiyo": 169, "gotitas": 170, "e": 171, "sangre": 172, "sabes": 173, "c\u00f3mo": 174, "llora": 175, "Con": 176, "ese": 177, "llanto": 178, "quema": 179, "noche": 180, "aurora": 181, "sol": 182, "colora": 183, "frente": 184, "anatema": 185, "Qu\u00e9date": 186, "m\u00ed": 187, "soy": 188, "pobre": 189, "poeta": 190, "huy\u00f3": 191, "blanco": 192, "pegaso": 193, "fortuna": 194, "quiero": 195, "o\u00edr": 196, "alegre": 197, "pandereta": 198, "cuando": 199, "florezca": 200, "nieve": 201, "...": 202, "Cuando": 203, "madre": 204, "sintiera": 205, "desto": 206, "Puedes": 207, "decille": 208, "como": 209, "muchacho": 210, "Loco": 211, "atrevido": 212, "vano": 213, "antojadizo": 214, "queremos": 215, "\u00bf": 216, "Dices": 217, "figura": 218, "emociona": 219, "?": 220, "boca": 221, "buz\u00f3n": 222, "Tu": 223, "indiferencia": 224, "cruel": 225, "decepciona": 226, "Eres": 227, "ser": 228, "vac\u00edo": 229, "sin": 230, "El": 231, "venturoso": 232, "Exp\u00f3sito": 233, "vivas": 234, "ansias": 235, "amor": 236, "ardiendo": 237, "Cada": 238, "tarde": 239, "sepulcro": 240, "Zahira": 241, "Acude": 242, "busca": 243, "amado": 244, "due\u00f1o": 245, "Encuentra": 246, "siempre": 247, "f\u00fanebre": 248, "recinto": 249, "Solo": 250, ":": 251, "fruto": 252, "espera": 253, "largo": 254, "tiempo": 255, "corre": 256, "vecinas": 257, "selvas": 258, "Pues": 259, "halla": 260, "todo": 261, "\u00e1": 262, "anhelar": 263, "desierto": 264, "Penetrar": 265, "osa": 266, "cabo": 267, "muralla": 268, "De": 269, "insigne": 270, "fin": 271, "envuelto": 272, "albornoz": 273, "acerca": 274, "recatado": 275, "Al": 276, "alc\u00e1zar": 277, "prisi\u00f3n": 278, "embeleso": 279, "trav\u00e9s": 280, "verjas": 281, "jardines": 282, "Observa": 283, "reconoce": 284, "efecto": 285, "ojos": 286, "torres": 287, "azoteas": 288, "ve": 289, "indicio": 290, "alguno": 291, "consuelo": 292, "Pas\u00f3": 293, "tres": 294, "d\u00edas": 295, "tan": 296, "triste": 297, "ausencia": 298, "larga": 299, "dolor": 300, "cuarto": 301, "acia": 302, "tumba": 303, "A\u00fan": 304, "esperar": 305, "paso": 306, "dirigiendo": 307, "Se": 308, "le": 309, "acerc\u00f3": 310, "turbado": 311, "misterioso": 312, "arco": 313, "flechas": 314, "esclavo": 315, "negro": 316, "plata": 317, "una": 318, "bru\u00f1ida": 319, "argolla": 320, "Cercaba": 321, "torno": 322, "atezado": 323, "cuello": 324, "sumisa": 325, "\"": 326, "E": 327, "n": 328, "cuanto": 329, "brillen": 330, "Del": 331, "manto": 332, "luceros": 333, "fuente": 334, "Amir": 335, "Tendr\u00e1": 336, "all\u00ed": 337, "afanar": 338, "cumplido": 339, "premio": 340, "Dijo": 341, "respuesta": 342, "alguna": 343, "Torn\u00f3": 344, "espalda": 345, "bosque": 346, "espeso": 347, "visto": 348, "recela": 349, "Entr\u00f3": 350, "troncos": 351, "ocultaron": 352, "luego": 353, "Qued\u00f3": 354, "Mudarra": 355, "sorprendido": 356, "mudo": 357, "Sin": 358, "saber": 359, "qu\u00e9": 360, "pensar": 361, "tal": 362, "encuentro": 363, "Aunque": 364, "duda": 365, "Kerima": 366, "Fiel": 367, "servidor": 368, "reverente": 369, "siervo": 370, "S\u00ed": 371, "conozco": 372, "este": 373, "moro": 374, "Giafar": 375, "diestr\u00edsimo": 376, "flechero": 377, "Pero": 378, "primer": 379, "vez": 380, "mis": 381, "amores": 382, "Sirve": 383, "confidente": 384, "arduo": 385, "empleo": 386, "Kerima\u2014\u00e1": 387, "hora": 388, "aquel": 389, "sitio": 390, "Inculto": 391, "apartado": 392, "....": 393, "mas": 394, "temo": 395, "Qui\u00e9n": 396, "sabe": 397, "peligros": 398, "cercan": 399, "rigores": 400, "padre": 401, "fiero": 402, "As\u00ed": 403, "dice": 404, "ocupa": 405, "toda": 406, "solo": 407, "delicioso": 408, "pensamiento": 409, "va": 410, "ver": 411, "gentil": 412, "inquietud": 413, "agita": 414, "seno": 415, "emboza": 416, "llano": 417, "Que": 418, "Albaida": 419, "domina": 420, "lento": 421, "Vaga": 422, "anhelada": 423, "nunca": 424, "retardara": 425, "Afanoso": 426, "miraba": 427, "ardiente": 428, "Descender": 429, "ocaso": 430, "apareciendo": 431, "Disco": 432, "nubes": 433, "rotas": 434, "iba": 435, "esmaltando": 436, "matiz": 437, "diverso": 438, "ya": 439, "pasado": 440, "horizonte": 441, "Dejaba": 442, "vaporoso": 443, "cielo": 444, "Varios": 445, "leves": 446, "celajes": 447, "oro": 448, "grana": 449, "lista": 450, "vivo": 451, "Cercano": 452, "mira": 453, "joven": 454, "instante": 455, "esperaba": 456, "desasosiego": 457, "indicado": 458, "alarga": 459, "Mientras": 460, "crep\u00fasculo": 461, "extinguiendo": 462, "abanico": 463, "ni\u00f1a": 464, "Quiero": 465, "pintarte": 466, "Por": 467, "Leda": 468, "algun": 469, "hay": 470, "pintor": 471, "dibuje": 472, "Gracia": 473, "primor": 474, "Mi": 475, "para": 476, "dadme": 477, "plazo": 478, "fasta": 479, "martes": 480, "pues": 481, "iremos": 482, "ay": 483, "artes": 484, "fablan": 485, "se\u00f1or": 486, "Polo": 487, "Mas": 488, "ayuno": 489, "digo": 490, "acuerdo": 491, "debemos": 492, "todos": 493, "ir": 494, "vuestro": 495, "mando": 496, "complir": 497, "non": 498, "quede": 499, "uno": 500, "Serenidad": 501, "piedra": 502, "ante": 503, "abismo": 504, "m\u00e1rmol": 505, "vilo": 506, "sollozo": 507, "columna": 508, "equilibrio": 509, "ruina": 510, "ala": 511, "entreabierta": 512, "Vengan": 513, "Santos": 514, "milagrosos": 515, "vengan": 516, "ayuda": 517, "lengua": 518, "a\u00f1uda": 519, "turba": 520, "vista": 521, "pido": 522, "Dios": 523, "asista": 524, "esta": 525, "ocasi\u00f3n": 526, "ruda": 527, "Rey": 528, "don": 529, "Sancho": 530, "rey": 531, "digas": 532, "aviso": 533, "dentro": 534, "Zamora": 535, "alevoso": 536, "ha": 537, "salido": 538, "ll\u00e1mase": 539, "Vellido": 540, "Dolfos": 541, "hijo": 542, "cuatro": 543, "traiciones": 544, "hecho": 545, "ser\u00e1n": 546, "cinco": 547, "Si": 548, "gran": 549, "traidor": 550, "fu\u00e9": 551, "mayor": 552, "Gritos": 553, "dan": 554, "real": 555, "han": 556, "mal": 557, "herido": 558, "Muerto": 559, "traici\u00f3n": 560, "cometido": 561, "Desque": 562, "tuviera": 563, "muerto": 564, "meti\u00f3se": 565, "postigo": 566, "calles": 567, "dando": 568, "voces": 569, "gritos": 570, "Tiempo": 571, "era": 572, "do\u00f1a": 573, "Urraca": 574, "cumplir": 575, "prometido": 576, "tercero": 577, "gozo": 578, "gusta": 579, "Quien": 580, "mostr\u00f3": 581, "bien": 582, "parecer": 583, "quiere": 584, "gusto": 585, "disgusta": 586, "debe": 587, "hacer": 588, "raro": 589, "hiel": 590, "menta": 591, "albahaca": 592, "\n ": 593, "Compadre": 594, "D\u00f3nde": 595, "est\u00e1": 596, "dime": 597, "amarga": 598, "K": 599, "r": 600, "i": 601, "m": 602, "nombre": 603, "Neg\u00f3": 604, "labio": 605, "prudente": 606, "esfuerzo": 607, "l": 608, "contar": 609, "festejos": 610, "boda": 611, "referir": 612, "lances": 613, "torneo": 614, "locuaces": 615, "siervas": 616, "asisten": 617, "vieja": 618, "nodriza": 619, "repitiendo": 620, "Las": 621, "C\u00f3rdoba": 622, "volaban": 623, "Despedazaron": 624, "oprimido": 625, "pecho": 626, "Esta": 627, "ponderaba": 628, "entusiasmo": 629, "j": 630, "\u00f3": 631, "v": 632, "triunfador": 633, "objeto": 634, "Aquella": 635, "lamentaba": 636, "origen": 637, "Tal": 638, "beldad": 639, "malograse": 640, "denuedo": 641, "Otra": 642, "informada": 643, "envidioso": 644, "O": 645, "atenta": 646, "preceptos": 647, "Le": 648, "retrataba": 649, "negras": 650, "sombras": 651, "l\u00e1stima": 652, "afrenta": 653, "desprecio": 654, "La": 655, "p": 656, "t": 657, "c": 658, "s": 659, "difusas": 660, "Viejas": 661, "historias": 662, "mohosos": 663, "cuentos": 664, "Todo": 665, "antiguo": 666, "mezclando": 667, "malicias": 668, "consejos": 669, "u": 670, "estaba": 671, "semblante": 672, "arado": 673, "N": 674, "convertido": 675, "cabello": 676, "poco": 677, "despu\u00e9s": 678, "Laras": 679, "cabezas": 680, "trajeron": 681, "recien": 682, "nacido": 683, "encontraron": 684, "Almanzor": 685, "expuesto": 686, "alg\u00fan": 687, "cautivo": 688, "\u00e9": 689, "infame": 690, "esclava": 691, "Fruto": 692, "infeliz": 693, "maldici\u00f3n": 694, "L": 695, "princesa": 696, "palacio": 697, "caridad": 698, "capricho": 699, "necio": 700, "g": 701, "Q": 702, "muy": 703, "compasiva": 704, "generosa": 705, "cierto": 706, "P": 707, "protegerle": 708, "Cifr\u00f3": 709, "af\u00e1n": 710, "\u00f1": 711, "acostumbrarle": 712, "desde": 713, "ni\u00f1o": 714, "humilde": 715, "servir": 716, "C": 717, "pompa": 718, "regalo": 719, "fuera": 720, "claro": 721, "caballero": 722, "hasta": 723, "momento": 724, "morir": 725, "estuvo": 726, "caricias": 727, "d": 728, "obsequios": 729, "Zaide": 730, "Ese": 731, "altivo": 732, "satisfecho": 733, "vanos": 734, "saberes": 735, "Ha": 736, "sido": 737, "consultor": 738, "ayo": 739, "maestro": 740, "doctrina": 741, "puede": 742, "mancebo": 743, "\u2014": 744, "Yo": 745, "x": 746, "z": 747, "q": 748, "Qu\u00e9": 749, "estos": 750, "tiempos": 751, "..": 752, "U": 753, "donceles": 754, "esperanza": 755, "imperio": 756, "Ser": 757, "famoso": 758, "dia": 759, "tener": 760, "asiento": 761, "danzar": 762, "miserable": 763, "I": 764, "competencia": 765, "entrar": 766, "noble": 767, "Zeir": 768, "aclama": 769, "tunecino": 770, "pueblo": 771, "dec\u00eda": 772, "diciendo": 773, "gan\u00f3": 774, "banda": 775, "sortija": 776, "aplauso": 777, "universal": 778, "Rep\u00fasole": 779, "C\u00ed": 780, "S": 781, "\u00ed": 782, "Mera": 783, "casualidad": 784, "digno": 785, "H": 786, "b": 787, "prenda": 788, "dedicado": 789, "pudo": 790, "todas": 791, "ellas": 792, "Mando": 793, "callar": 794, "desabrido": 795, "aspecto": 796, "mostrando": 797, "cansancio": 798, "escucharlas": 799, "punto": 800, "despejasen": 801, "aposento": 802, "Apenas": 803, "sola": 804, "hond\u00edsimos": 805, "gemidos": 806, "Lanz\u00f3": 807, "volcan": 808, "abismado": 809, "Cruz\u00f3": 810, "estancia": 811, "inciertos": 812, "pasos": 813, "Alz\u00f3": 814, "brazos": 815, "faz": 816, "D": 817, "fuerzas": 818, "falta": 819, "Sobre": 820, "rico": 821, "h": 822, "silencio": 823, "Sus": 824, "labios": 825, "frios": 826, "Hinchado": 827, "secos": 828, "anciana": 829, "palabras": 830, "Un": 831, "confusiones": 832, "extendieron": 833, "Ante": 834, "esperanzas": 835, "dulces": 836, "cuadro": 837, "enga\u00f1ador": 838, "oscureciendo": 839, "exp\u00f3sito": 840, "dijo": 841, "Para": 842, "abrasarle": 843, "vergonzoso": 844, "s\u00ed": 845, "misma": 846, "orgullosa": 847, "Animada": 848, "alto": 849, "nacimiento": 850, "Abomina": 851, "desdichado": 852, "pararse": 853, "llorando": 854, "herida": 855, "ternura": 856, "recobra": 857, "dulce": 858, "preciosa": 859, "Arde": 860, "furor": 861, "jura": 862, "altas": 863, "Odio": 864, "f": 865, "Indignada": 866, "haber": 867, "persona": 868, "Humillado": 869, "altos": 870, "pensamientos": 871, "partido": 872, "resuelta": 873, "aborrece": 874, "M": 875, "menos": 876, "Lo": 877, "imagina": 878, "triunfante": 879, "delirio": 880, "fatigada": 881, "vencer": 882, "oprime": 883, "Su": 884, "angustiado": 885, "peso": 886, "anhela": 887, "respirar": 888, "puro": 889, "So": 890, "inmensa": 891, "cielos": 892, "Baja": 893, "verjel": 894, "soberbio": 895, "alc\u00e1zar^": 896, "buscar": 897, "flores": 898, "Pensando": 899, "Ya": 900, "encontrar": 901, "recreo": 902, "encuentra": 903, "cercado": 904, "dos": 905, "esclavas": 906, "Sale": 907, "campo": 908, "pierde": 909, "florestas": 910, "Guadalquivir": 911, "gozan": 912, "riego": 913, "Entonces": 914, "acuerda": 915, "repente": 916, "oy\u00f3": 917, "elogiar": 918, "banquete": 919, "regio": 920, "Daban": 921, "viento": 922, "Ve": 923, "idas": 924, "desea": 925, "lijera": 926, "planta": 927, "Corre": 928, "inocente": 929, "pos": 930, "Ignorando": 931, "aquellas": 932, "piadoso": 933, "cultor": 934, "jardinero": 935, "occidente": 936, "descend\u00eda": 937, "formaba": 938, "velo": 939, "\u00fc": 940, "celaje": 941, "sutil": 942, "violado": 943, "templaba": 944, "ardor": 945, "reflejos": 946, "Nubes": 947, "an": 948, "ancho": 949, "espacio": 950, "trechos": 951, "Jazm\u00edn": 952, "azahares": 953, "respiraba": 954, "aura": 955, "reposaba": 956, "sosegada": 957, "clima": 958, "grato": 959, "suelo": 960, "Naturaleza": 961, "ostenta": 962, "encanta": 963, "tiernas": 964, "almas": 965, "sensibles": 966, "pechos": 967, "\u00bb": 968, "importe": 969, "logrado": 970, "pollo": 971, "mercar\u00e9": 972, "cochino": 973, "bellota": 974, "salvado": 975, "berza": 976, "casta\u00f1a": 977, "engordar\u00e1": 978, "tino": 979, "consiga": 980, "arrastra": 981, "barriga": 982, "Donde": 983, "ciencias": 984, "hallaban": 985, "Noble": 986, "Do": 987, "porf\u00eda": 988, "gloria": 989, "afanaban": 990, "ornamento": 991, "llegue": 992, "\u00faltimo": 993, "viaje": 994, "est\u00e9": 995, "partir": 996, "nave": 997, "tornar": 998, "encontrar\u00e9is": 999, "bordo": 1000, "ligero": 1001, "equipaje": 1002, "casi": 1003, "desnudo": 1004, "hijos": 1005, "cartas": 1006, "mensajeros": 1007, "Bernardo": 1008, "vaya": 1009, "cortes": 1010, "\u00e9l": 1011, "negociar": 1012, "quiso": 1013, "all\u00e1": 1014, "recelado": 1015, "ech\u00f3": 1016, "suyos": 1017, "mand\u00f3": 1018, "juntar": 1019, "desque": 1020, "tuvo": 1021, "juntados": 1022, "comenz\u00f3les": 1023, "hablar": 1024, "Cuatrocientos": 1025, "sois": 1026, "m\u00edos": 1027, "com\u00e9is": 1028, "pan": 1029, "fuisteis": 1030, "repartidos": 1031, "agora": 1032, "os": 1033, "repartir\u00e1n": 1034, "Carpi\u00f3": 1035, "queden": 1036, "ciento": 1037, "castillo": 1038, "guardar": 1039, "caminos": 1040, "nadie": 1041, "dej\u00e9is": 1042, "pasar": 1043, "doscientos": 1044, "ir\u00e9is": 1045, "conmigo": 1046, "mala": 1047, "dijere": 1048, "peor": 1049, "entiendo": 1050, "esto": 1051, "parte": 1052, "comienza": 1053, "caminar": 1054, "jornadas": 1055, "contadas": 1056, "llega": 1057, "quedar": 1058, "tengan": 1059, "segura": 1060, "puerta": 1061, "quedan": 1062, "Cincuenta": 1063, "deja": 1064, "dejen": 1065, "treinta": 1066, "escalera": 1067, "subir": 1068, "bajar": 1069, "solamente": 1070, "veinte": 1071, "entrada": 1072, "sala": 1073, "vino": 1074, "topar": 1075, "pidi\u00f3": 1076, "mano": 1077, "dar": 1078, "vos": 1079, "mantenga": 1080, "buen": 1081, "est\u00e1n": 1082, "Dec\u00ed": 1083, "hab\u00e9is": 1084, "llamado": 1085, "quer\u00e9is": 1086, "mandar": 1087, "tierras": 1088, "distes": 1089, "quitar": 1090, "enojado": 1091, "a\u00fan": 1092, "mirar": 1093, "pieza": 1094, "cabeza": 1095, "alzar": 1096, "seas": 1097, "venido": 1098, "dite": 1099, "tenencia": 1100, "tom\u00e1stelo": 1101, "heredad": 1102, "Mentides": 1103, "mentides": 1104, "decides": 1105, "verdad": 1106, "fui": 1107, "hubo": 1108, "linaje": 1109, "Acord\u00e1rseos": 1110, "debiera": 1111, "aquella": 1112, "Romeral": 1113, "gentes": 1114, "extrajeras": 1115, "quer\u00edan": 1116, "matar": 1117, "mat\u00e1ronvos": 1118, "caballo": 1119, "pie": 1120, "vide": 1121, "andar": 1122, "suyo": 1123, "lanza": 1124, "adarga": 1125, "pelear": 1126, "entonces": 1127, "demandar": 1128, "Nunca": 1129, "mand\u00e9": 1130, "tuve": 1131, "voluntad": 1132, "Prendedlo": 1133, "caballeros": 1134, "Todos": 1135, "estaban": 1136, "mirando": 1137, "llegar": 1138, "Revolviendo": 1139, "brazo": 1140, "espada": 1141, "sacar": 1142, "Aqu\u00ed": 1143, "aqu\u00ed": 1144, "hoy": 1145, "honra": 1146, "ganar": 1147, "aquesto": 1148, "vido": 1149, "procur\u00f3le": 1150, "amansar": 1151, "Malas": 1152, "ma\u00f1as": 1153, "has": 1154, "sobrino": 1155, "puedes": 1156, "olvidar": 1157, "burla": 1158, "veras": 1159, "quieres": 1160, "tomar": 1161, "tienes": 1162, "d\u00f3": 1163, "fuere": 1164, "menester": 1165, "ir\u00e9": 1166, "segurar": 1167, "oyera": 1168, "da": 1169, "quit\u00e1rmelo": 1170, "quisiere": 1171, "procurarle": 1172, "he": 1173, "Quita": 1174, "mortal": 1175, "saeta": 1176, "fuerza": 1177, "heriste": 1178, "divina": 1179, "ninfa": 1180, "dominaba": 1181, "Aladas": 1182, "gracia": 1183, "intacta": 1184, "poblaron": 1185, "senderos": 1186, "contempl\u00f3": 1187, "estupefacta": 1188, "blancos": 1189, "RAM\u00d3N": 1190, "llama": 1191, "auxilio": 1192, "necesario": 1193, "Delio": 1194, "esfuerza": 1195, "rendidas": 1196, "obstinadas": 1197, "contrario": 1198, "torre": 1199, "marfil": 1200, "tent\u00f3": 1201, "anhelo": 1202, "quise": 1203, "encerrarme": 1204, "mismo": 1205, "hambre": 1206, "sed": 1207, "propio": 1208, "enc\u00f3jase": 1209, "algo": 1210, "estrecho": 1211, "eches": 1212, "agua": 1213, "In\u00e9s": 1214, "escandalice": 1215, "vientre": 1216, "Echa": 1217, "trasa\u00f1ejo": 1218, "comas": 1219, "guarde": 1220, "tomas": 1221, "sabia": 1222, "consejo": 1223, "Viendo": 1224, "santa": 1225, "victoria": 1226, "furibundo": 1227, "convento": 1228, "siniestro": 1229, "m\u00edas": 1230, "bendito": 1231, "divino": 1232, "Maestro": 1233, "vulgar": 1234, "notoria": 1235, "haza\u00f1a": 1236, "tanta": 1237, "memoria": 1238, "alta": 1239, "manera": 1240, "combida": 1241, "esclarecida": 1242, "digna": 1243, "seren\u00edsima": 1244, "temida": 1245, "Ma\u00f1anita": 1246, "San": 1247, "Juan": 1248, "prado": 1249, "aldea": 1250, "celebrarla": 1251, "salen": 1252, "pastores": 1253, "zagalejas": 1254, "Bail\u00e1ndolas": 1255, "ellos": 1256, "vienen": 1257, "mil": 1258, "mudanzas": 1259, "vueltas": 1260, "cantando": 1261, "tonadas": 1262, "Unos": 1263, "encarecen": 1264, "sentidas": 1265, "ternezas": 1266, "otros": 1267, "agudas": 1268, "chanzas": 1269, "bulliciosos": 1270, "alegran": 1271, "son": 1272, "entendidos": 1273, "cortesanos": 1274, "les": 1275, "presentan": 1276, "apoyarse": 1277, "delicada": 1278, "fineza": 1279, "exenta": 1280, "valle": 1281, "zagales": 1282, "fiesta": 1283, "Cu\u00e1l": 1284, "saltando": 1285, "adelanta": 1286, "cu\u00e1l": 1287, "burlando": 1288, "atr\u00e1s": 1289, "queda": 1290, "medio": 1291, "repica": 1292, "cr\u00f3talo": 1293, "tamborino": 1294, "flauta": 1295, "alternan": 1296, "regocijo": 1297, "suben": 1298, "estrellas": 1299, "tr\u00e9bol": 1300, "misteriosa": 1301, "verbena": 1302, "c\u00e1ndidas": 1303, "sienes": 1304, "ci\u00f1en": 1305, "matizan": 1306, "rubias": 1307, "trenzas": 1308, "detr\u00e1s": 1309, "lienzo": 1310, "arteros": 1311, "vendan": 1312, "juego": 1313, "alegres": 1314, "r\u00eden": 1315, "enga\u00f1o": 1316, "aciertan": 1317, "menuda": 1318, "juncia": 1319, "tejiendo": 1320, "blandas": 1321, "cadenas": 1322, "hacen": 1323, "prenden": 1324, "lazos": 1325, "enredan": 1326, "Aqu\u00e9l": 1327, "deshojando": 1328, "rosas": 1329, "echa": 1330, "aqu\u00e9l": 1331, "guarda": 1332, "nariz": 1333, "acercan": 1334, "Cu\u00e1les": 1335, "alzando": 1336, "ramos": 1337, "triunfo": 1338, "llevan": 1339, "cu\u00e1les": 1340, "pisen": 1341, "siembran": 1342, "llegan": 1343, "\u00e1lamo": 1344, "hermosea": 1345, "pomposo": 1346, "ramaje": 1347, "do": 1348, "paz": 1349, "asientan": 1350, "j\u00fabilo": 1351, "crecen": 1352, "risa": 1353, "placer": 1354, "vuelan": 1355, "vivos": 1356, "canto": 1357, "danzas": 1358, "renuevan": 1359, "Aurora": 1360, "albo": 1361, "derramando": 1362, "perlas": 1363, "cede": 1364, "asoma": 1365, "contempla": 1366, "trono": 1367, "lucientes": 1368, "esferas": 1369, "ostentando": 1370, "llamas": 1371, "inagotable": 1372, "riqueza": 1373, "hermoso": 1374, "parece": 1375, "tierra": 1376, "rica": 1377, "alegr\u00eda": 1378, "nueva": 1379, "bullicio": 1380, "avecillas": 1381, "despiertan": 1382, "pueblan": 1383, "animan": 1384, "aires": 1385, "celebran": 1386, "goza": 1387, "r\u00ede": 1388, "fuentes": 1389, "\u00e1rboles": 1390, "praderas": 1391, "selv\u00e1ticos": 1392, "brutos": 1393, "hombres": 1394, "reina": 1395, "Libre": 1396, "Amor": 1397, "vaga": 1398, "tiros": 1399, "ilusi\u00f3n": 1400, "aumenta": 1401, "sentidos": 1402, "llanada": 1403, "aves": 1404, "trinos": 1405, "embelesan": 1406, "cefirillo": 1407, "aromas": 1408, "alienta": 1409, "tacto": 1410, "delicias": 1411, "nada": 1412, "inflamado": 1413, "gratamente": 1414, "corriendo": 1415, "agitadas": 1416, "venas": 1417, "suave": 1418, "ciega": 1419, "brinda": 1420, "miradas": 1421, "requiebros": 1422, "ardientes": 1423, "picante": 1424, "agudeza": 1425, "Nadie": 1426, "desairado": 1427, "enojar": 1428, "amando": 1429, "tiembla": 1430, "baile": 1431, "autoriza": 1432, "cari\u00f1osas": 1433, "licencias": 1434, "rendido": 1435, "declara": 1436, "qui\u00e9n": 1437, "tierno": 1438, "premia": 1439, "amada": 1440, "roba": 1441, "beso": 1442, "vuelta": 1443, "ofende": 1444, "zagala": 1445, "severa": 1446, "fueran": 1447, "culpa": 1448, "rigor": 1449, "tibieza": 1450, "arden": 1451, "suspiran": 1452, "aplaude": 1453, "festeja": 1454, "timidez": 1455, "osada": 1456, "cauta": 1457, "modestia": 1458, "tantos": 1459, "regocijos": 1460, "pastor": 1461, "nuevas": 1462, "faltaban": 1463, "cant\u00f3": 1464, "letra": 1465, "acabara": 1466, "olvido": 1467, "Nada": 1468, "Fili": 1469, "sabido": 1470, "tiemblo": 1471, "disfavor": 1472, "ausente": 1473, "estoy": 1474, "querido": 1475, "Ved": 1476, "justo": 1477, "Tambi\u00e9n": 1478, "dichoso": 1479, "ora": 1480, "goz\u00e1is": 1481, "vi": 1482, "amoroso": 1483, "cant\u00e9": 1484, "re\u00ed": 1485, "par": 1486, "Despu\u00e9s": 1487, "dej\u00e9": 1488, "lado": 1489, "perd\u00ed": 1490, "dicha": 1491, "grave": 1492, "cuidado": 1493, "injusto": 1494, "s\u00f3lo": 1495, "exclamo": 1496, "desolado": 1497, "s\u00e9": 1498, "tus": 1499, "suspiros": 1500, "causa": 1501, "secreta": 1502, "languidez": 1503, "tom\u00f3": 1504, "ensue\u00f1o": 1505, "arrull\u00f3": 1506, "beb\u00e9": 1507, "mat\u00f3": 1508, "peque\u00f1o": 1509, "falto": 1510, "fe": 1511, "Ca": 1512, "mundo": 1513, "sea": 1514, "osado": 1515, "centro": 1516, "profundo": 1517, "separado": 1518, "infortunado": 1519, "C\u00e9falo": 1520, "refujo": 1521, "qual": 1522, "Diana": 1523, "trujo": 1524, "monte": 1525, "sagrado": 1526, "Carga": 1527, "sobre": 1528, "diestra": 1529, "rugosa": 1530, "abrumada": 1531, "tirano": 1532, "fija": 1533, "mente": 1534, "Borrarlo": 1535, "intenta": 1536, "ansiedad": 1537, "vuelve": 1538, "leer": 1539, "obediente": 1540, "somete": 1541, "l\u00e1nzase": 1542, "otra": 1543, "regi\u00f3n": 1544, "fantas\u00eda": 1545, "Antes": 1546, "morir\u00e9": 1547, "escondido": 1548, "entra\u00f1as": 1549, "hierro": 1550, "abri\u00f3": 1551, "ancha": 1552, "\u00ab": 1553, "tengamos": 1554, "mezquina": 1555, "modo": 1556, "conforme": 1557, "consiento": 1558, "placentera": 1559, "clara": 1560, "pura": 1561, "querer": 1562, "muera": 1563, "locura": 1564, "hospit\u00e1": 1565, "erecha": 1566, "ay\u00ed": 1567, "ten\u00eda": 1568, "mare": 1569, "arma": 1570, "camita": 1571, "jecha": 1572, "abrazo": 1573, "hilo": 1574, "aguja": 1575, "cosemos": 1576, "sangrientos": 1577, "designios": 1578, "Puerto": 1579, "Real": 1580, "concierta": 1581, "concibi\u00f3": 1582, "abort\u00f3": 1583, "hip\u00f3crita": 1584, "sistema": 1585, "leche": 1586, "mam\u00e9": 1587, "verg\u00fcenza": 1588, "er": 1589, "mirarte": 1590, "ti": 1591, "dar\u00e1": 1592, "tambi\u00e9n": 1593, "Dicen": 1594, "enfermo": 1595, "le\u00f3n": 1596, "animales": 1597, "fueron": 1598, "animose": 1599, "sintiose": 1600, "mejor": 1601, "alegr\u00e1ronse": 1602, "demostr\u00e1ndole": 1603, "dejar": 1604, "tengo": 1605, "cayado": 1606, "rabel": 1607, "preciado": 1608, "ta\u00f1er": 1609, "cantar": 1610, "v\u00edas": 1611, "pastora": 1612, "m\u00eda": 1613, "cantaba": 1614, "contando": 1615, "perfecciones": 1616, "sent\u00eda": 1617, "lamentaciones": 1618, "Va": 1619, "pregunta": 1620, "sencilla": 1621, "pensando": 1622, "verso": 1623, "maravilla": 1624, "existe": 1625, "quintilla": 1626, "diez": 1627, "s\u00edlabas": 1628, "muslos": 1629, "begonias": 1630, "tibias": 1631, "regazo": 1632, "indecisi\u00f3n": 1633, "ensue\u00f1os": 1634, "cosas": 1635, "\u2026": 1636, "adornan": 1637, "cuerpo": 1638, "doliente": 1639, "deshojan": 1640, "almohada": 1641, "frentes": 1642, "maduran": 1643, "planes": 1644, "diferentes": 1645, "Poco": 1646, "Acia": 1647, "poniente": 1648, "espesos": 1649, "Una": 1650, "rambla": 1651, "arena": 1652, "conserva": 1653, "Madre": 1654, "arroyo": 1655, "otro": 1656, "\u00dcn": 1657, "solitario": 1658, "risco": 1659, "corona": 1660, "pardo": 1661, "musgo": 1662, "entapizado": 1663, "hondas": 1664, "quiebras": 1665, "barrancos": 1666, "Desnudas": 1667, "pe\u00f1as": 1668, "frondosos": 1669, "fresnos": 1670, "All\u00ed": 1671, "(": 1672, "Hoy": 1673, "temeroso": 1674, "seco": 1675, ")": 1676, "lleg\u00f3": 1677, "Retiraba": 1678, "\u00faltimos": 1679, "perspectiva": 1680, "hermosa": 1681, "ofrece": 1682, "curiosa": 1683, "puesto": 1684, "Girando": 1685, "derredor": 1686, "Parado": 1687, "contemplo": 1688, "majestuosa": 1689, "fondo": 1690, "oscuro": 1691, "Aun": 1692, "oscuras": 1693, "excelsas": 1694, "Dibuja": 1695, "alc\u00e1zares": 1696, "soberbios": 1697, "Vio": 1698, "Zahara": 1699, "p\u00f3rticos": 1700, "palacios": 1701, "liceos": 1702, "viera": 1703, "perecieron": 1704, "siniestra": 1705, "tranquila": 1706, "pudiera": 1707, "llamar": 1708, "hogar": 1709, "paterno": 1710, "sierra": 1711, "encumbra": 1712, "levante": 1713, "f\u00edrmamenlo": 1714, "Pronto": 1715, "soberbia": 1716, "escena": 1717, "Delante": 1718, "confundieron": 1719, "junto": 1720, "tronco": 1721, "acopada": 1722, "encina": 1723, "yerba": 1724, "asent\u00f3": 1725, "oidos": 1726, "Llega": 1727, "ronco": 1728, "cunde": 1729, "Son": 1730, "confuso": 1731, "suaves": 1732, "instrumentos": 1733, "relucir": 1734, "miia": 1735, "\u00c1lbaida": 1736, "alumbra": 1737, "pastoriles": 1738, "Fieles": 1739, "ladridos": 1740, "balar": 1741, "corderos": 1742, "Era": 1743, "nocbe": 1744, "oto\u00f1o": 1745, "elevaba": 1746, "nubarrones": 1747, "Rotos": 1748, "partes": 1749, "densos": 1750, "reposo": 1751, "orbe": 1752, "aumentaba": 1753, "Turbando": 1754, "general": 1755, "\u00e1ridas": 1756, "hojas": 1757, "murmurio": 1758, "nocturnos": 1759, "p\u00e1jaros": 1760, "Recostado": 1761, "Agitado": 1762, "varios": 1763, "aun": 1764, "terror": 1765, "oculto": 1766, "pose\u00eddo": 1767, "j\u00f3ven": 1768, "veloz": 1769, "galope": 1770, "paro": 1771, "pronto": 1772, "lejos": 1773, "moverse": 1774, "jaras": 1775, "malezas": 1776, "Cual": 1777, "alguien": 1778, "acercara": 1779, "cesa": 1780, "rumor": 1781, "estridor": 1782, "violento": 1783, "sucede": 1784, "sacudido": 1785, "silbo": 1786, "horrendo": 1787, "rauda": 1788, "resbalando": 1789, "turbante": 1790, "Clav\u00f3": 1791, "apoya": 1792, "Toscas": 1793, "cortezas": 1794, "derribando": 1795, "Alzase": 1796, "helado": 1797, "Grita": 1798, "responde": 1799, "eco": 1800, "envuelve": 1801, "desnud\u00f3": 1802, "acero": 1803, "oye": 1804, "cerca": 1805, "\u00e1spera": 1806, "airada": 1807, "destreza": 1808, "toma": 1809, "errar\u00e1s": 1810, "golpe": 1811, "uro": 1812, "basto": 1813, "Muere": 1814, "pesado": 1815, "Son\u00f3": 1816, "seguida": 1817, "cae": 1818, "bulto": 1819, "sale": 1820, "alfanje": 1821, "centelleo": 1822, "Asesino": 1823, "asesino": 1824, "grita": 1825, "fantasma": 1826, "arroja": 1827, "enemigo": 1828, "pi\u00e9": 1829, "barnuz": 1830, "Tr\u00e1base": 1831, "horrenda": 1832, "lid": 1833, "retumba": 1834, "ambas": 1835, "cuchillas": 1836, "sonoro": 1837, "inc\u00f3gnito": 1838, "pone": 1839, "encubrirse": 1840, "Fuerte": 1841, "armas": 1842, "\u00e1gil": 1843, "pelea": 1844, "ira": 1845, "ciego": 1846, "defenderse": 1847, "herir": 1848, "procura": 1849, "tiene": 1850, "terrible": 1851, "aprieto": 1852, "ocupado": 1853, "defensa": 1854, "reputaci\u00f3n": 1855, "terreno": 1856, "P\u00e1ra": 1857, "tajo": 1858, "aguda": 1859, "punta": 1860, "tenaz": 1861, "negra": 1862, "c\u00e1lido": 1863, "torrente": 1864, "traspasado": 1865, "vertiendo": 1866, "S\u00fabito": 1867, "matador": 1868, "retira": 1869, "Asustado": 1870, "hondo": 1871, "Rein\u00f3": 1872, "h\u00f3rrido": 1873, "alarido": 1874, "feroz": 1875, "cay\u00f3": 1876, "oven": 1877, "retrocede": 1878, "horrorizado": 1879, "valor": 1880, "conocer": 1881, "peligro": 1882, "trance": 1883, "palpitante": 1884, "desenvuelve": 1885, "rostro": 1886, "cubierto": 1887, "rayo": 1888, "resbala": 1889, "oh": 1890, "personaje": 1891, "d\u00f3nde": 1892, "torna": 1893, "mirarle": 1894, "er\u00edzase": 1895, "Queda": 1896, "escolar": 1897, "mago": 1898, "ignorante": 1899, "libros": 1900, "Halla": 1901, "conjuro": 1902, "pensarlo": 1903, "evoca": 1904, "Sombra": 1905, "infernal": 1906, "aterrador": 1907, "espectro": 1908, "Huye": 1909, "cobarde": 1910, "ciervo": 1911, "estando": 1912, "descuidado": 1913, "aparecer": 1914, "tigre": 1915, "carnicero": 1916, "Isabel": 1917, "cree": 1918, "Crist\u00f3bal": 1919, "sue\u00f1a": 1920, "Vel\u00e1zquez": 1921, "pinta": 1922, "Cort\u00e9s": 1923, "dome\u00f1a": 1924, "Preciosa": 1925, "llena": 1926, "miedo": 1927, "entra": 1928, "casa": 1929, "arriba": 1930, "pinos": 1931, "c\u00f3nsul": 1932, "ingleses": 1933, "Asustados": 1934, "carabineros": 1935, "capas": 1936, "ce\u00f1idas": 1937, "gorros": 1938, "ingl\u00e9s": 1939, "gitana": 1940, "vaso": 1941, "tibia": 1942, "copa": 1943, "ginebra": 1944, "bebe": 1945, "mientras": 1946, "cuenta": 1947, "gente": 1948, "tejas": 1949, "pizarra": 1950, "furioso": 1951, "muerde": 1952, "moros": 1953, "Argel": 1954, "piratas": 1955, "calas": 1956, "recodos": 1957, "tienen": 1958, "ocultas": 1959, "fragatas": 1960, "Ven": 1961, "amiga": 1962, "ven": 1963, "encubre": 1964, "gu\u00eda": 1965, "Clori": 1966, "peregrino": 1967, "encanto": 1968, "contarte": 1969, "tierna": 1970, "mir\u00f3": 1971, "visionario": 1972, "pase": 1973, "suene": 1974, "clar\u00edn": 1975, "extraordinario": 1976, "ser\u00e1": 1977, "brasa": 1978, "incensario": 1979, "gala": 1980, "cifr\u00f3": 1981, "contienen": 1982, "ingenio": 1983, "obras": 1984, "T\u00fa": 1985, "ti\u00e9s": 1986, "Lorenzo": 1987, "achicharrao": 1988, "lao": 1989, "contento": 1990, "Rindiendo": 1991, "hermosos": 1992, "negros": 1993, "graves": 1994, "vidas": 1995, "feudo": 1996, "libertades": 1997, "loca": 1998, "piel": 1999, "canela": 2000, "prontitud": 2001, "sagaz": 2002, "picard\u00eda": 2003, "abrases": 2004, "gotas": 2005, "miel": 2006, "Theos": 2007, "Sabaoth": 2008, "levanto": 2009, "\u00ednclito": 2010, "Eli\u00f3n": 2011, "invocado": 2012, "visi\u00f3n": 2013, "bate": 2014, "alas": 2015, "furia": 2016, "sacro": 2017, "riendo": 2018, "miras": 2019, "bestia": 2020, "gime": 2021, "cola": 2022, "esgrime": 2023, "levantarse": 2024, "sufriendo": 2025, "nombres": 2026, "exprime": 2027, "nueve": 2028, "manteo": 2029, "bordado": 2030, "cambray": 2031, "delicado": 2032, "unos": 2033, "copos": 2034, "Retra\u00edda": 2035, "infanta": 2036, "sol\u00eda": 2037, "viviendo": 2038, "descontenta": 2039, "viendo": 2040, "pasaba": 2041, "casaba": 2042, "Entre": 2043, "descubrir\u00eda": 2044, "acord\u00f3": 2045, "otras": 2046, "veces": 2047, "decirle": 2048, "secreto": 2049, "intenci\u00f3n": 2050, "Vino": 2051, "siendo": 2052, "tard\u00f3": 2053, "venida": 2054, "v\u00eddola": 2055, "estar": 2056, "apartada": 2057, "compa\u00f1\u00eda": 2058, "lindo": 2059, "gesto": 2060, "mostraba": 2061, "Conociera": 2062, "enojo": 2063, "hija": 2064, "Contadme": 2065, "vuestros": 2066, "enojos": 2067, "tom\u00e9is": 2068, "malencon\u00eda": 2069, "sabiendo": 2070, "remediar\u00eda": 2071, "Menester": 2072, "remediar": 2073, "qued\u00e9": 2074, "encomendada": 2075, "D\u00e9desme": 2076, "marido": 2077, "edad": 2078, "ped\u00eda": 2079, "demando": 2080, "gana": 2081, "aquestos": 2082, "cuidados": 2083, "tales": 2084, "pertenec\u00edan": 2085, "Escuchada": 2086, "demanda": 2087, "respond\u00eda": 2088, "Esa": 2089, "vuestra": 2090, "fu\u00e9rades": 2091, "casada": 2092, "pr\u00edncipe": 2093, "Hungr\u00eda": 2094, "quesistes": 2095, "escuchar": 2096, "embajada": 2097, "ven\u00eda": 2098, "ac\u00e1": 2099, "nuestras": 2100, "recaudo": 2101, "hab\u00eda": 2102, "reinos": 2103, "conde": 2104, "Alarcos": 2105, "Convidaldo": 2106, "hay\u00e1is": 2107, "comido": 2108, "decidle": 2109, "acuerde": 2110, "prometi\u00f3": 2111, "ser\u00eda": 2112, "ello": 2113, "contenta": 2114, "arrepent\u00eda": 2115, "cas\u00f3": 2116, "condesa": 2117, "mirase": 2118, "hac\u00eda": 2119, "cas\u00e9": 2120, "Condesa": 2121, "Perdiera": 2122, "o\u00edrlo": 2123, "sentido": 2124, "tornado": 2125, "\u00e9stos": 2126, "Muy": 2127, "mirastes": 2128, "eso": 2129, "perdida": 2130, "pod\u00e9is": 2131, "viva": 2132, "casamiento": 2133, "raz\u00f3n": 2134, "justicia": 2135, "decir": 2136, "ser\u00e9is": 2137, "tenida": 2138, "Dadme": 2139, "m\u00edo": 2140, "bastar\u00eda": 2141, "muerta": 2142, "dar\u00e9": 2143, "mate": 2144, "sabr\u00eda": 2145, "eche": 2146, "fama": 2147, "ella": 2148, "tratarse": 2149, "cosa": 2150, "sabida": 2151, "guardar\u00eda": 2152, "sal\u00eda": 2153, "lleno": 2154, "sab\u00eda": 2155, "muchos": 2156, "aprovecha": 2157, "amar": 2158, "servicios": 2159, "perdidos": 2160, "firmeza": 2161, "pueden": 2162, "serv\u00ed": 2163, "quer\u00eda": 2164, "ama": 2165, "olvida": 2166, "Estas": 2167, "hablando": 2168, "cortes\u00eda": 2169, "Convidaros": 2170, "quer\u00e1is": 2171, "comer": 2172, "tenerme": 2173, "haga": 2174, "grado": 2175, "alteza": 2176, "reales": 2177, "buena": 2178, "detenerme": 2179, "aunque": 2180, "partida": 2181, "seg\u00fan": 2182, "carta": 2183, "env\u00eda": 2184, "Otro": 2185, "misa": 2186, "sino": 2187, "Conde": 2188, "hablarle": 2189, "servidos": 2190, "pertenec\u00eda": 2191, "hubieron": 2192, "salida": 2193, "qued\u00f3se": 2194, "tabla": 2195, "com\u00eda": 2196, "Empez\u00f3": 2197, "tra\u00eda": 2198, "Unas": 2199, "traigo": 2200, "plac\u00eda": 2201, "cuales": 2202, "quejo": 2203, "descortes\u00eda": 2204, "Prometistes": 2205, "pasastes": 2206, "entro": 2207, "esa": 2208, "pesar\u00eda": 2209, "mat\u00e9is": 2210, "cumple": 2211, "ech\u00e9is": 2212, "deshonrada": 2213, "O\u00eddas": 2214, "estas": 2215, "razones": 2216, "puedo": 2217, "negar": 2218, "otorgo": 2219, "deb\u00eda": 2220, "pens\u00e9": 2221, "consentir\u00eda": 2222, "casar": 2223, "casar\u00eda": 2224, "har\u00eda": 2225, "merec\u00eda": 2226, "salvar": 2227, "miraste": 2228, "primero": 2229, "muere": 2230, "costar\u00e1": 2231, "reyes": 2232, "mor\u00edan": 2233, "mucha": 2234, "matar\u00e9": 2235, "avendr\u00e9is": 2236, "prometo": 2237, "caballer\u00eda": 2238, "dicho": 2239, "cumpl\u00eda": 2240, "Buen": 2241, "dais": 2242, "licencia": 2243, "partir\u00eda": 2244, "Vay\u00e1is": 2245, "ordenad": 2246, "Llorando": 2247, "Lloraba": 2248, "cr\u00eda": 2249, "eran": 2250, "peque\u00f1os": 2251, "ten\u00edan": 2252, "llegase": 2253, "podr\u00e1": 2254, "cara": 2255, "saldr\u00e9is": 2256, "recebirme": 2257, "culpado": 2258, "paje": 2259, "Vido": 2260, "tristeza": 2261, "viole": 2262, "llorosos": 2263, "hinchados": 2264, "llorar": 2265, "perd\u00eda": 2266, "Bien": 2267, "veng\u00e1is": 2268, "llor\u00e1is": 2269, "ven\u00eds": 2270, "demudado": 2271, "conoc\u00eda": 2272, "Dec\u00eddmelo": 2273, "dir\u00e9": 2274, "dec\u00eds": 2275, "reventar\u00eda": 2276, "fatigu\u00e9is": 2277, "se\u00f1ora": 2278, "Cenemos": 2279, "aqueso": 2280, "Aparejado": 2281, "Sent\u00f3se": 2282, "cenaba": 2283, "pod\u00eda": 2284, "costado": 2285, "mucho": 2286, "Ech\u00f3se": 2287, "hizo": 2288, "dorm\u00eda": 2289, "l\u00e1grimas": 2290, "cubr\u00eda": 2291, "Mir\u00e1ndolo": 2292, "preguntaba": 2293, "osaba": 2294, "Levant\u00f3se": 2295, "dormir": 2296, "dormir\u00eda": 2297, "sue\u00f1o": 2298, "Vanse": 2299, "sol\u00edan": 2300, "dejan": 2301, "ni\u00f1os": 2302, "llev\u00e1ronse": 2303, "chiquito": 2304, "cerrara": 2305, "mancilla": 2306, "desdichada": 2307, "grande": 2308, "desdicha": 2309, "so": 2310, "dichosa": 2311, "sab\u00e9is": 2312, "Sabed": 2313, "YO": 2314, "am\u00e9": 2315, "serv\u00eda": 2316, "Promet\u00ed": 2317, "dem\u00e1ndame": 2318, "Pu\u00e9delo": 2319, "d\u00edjomelo": 2320, "manda": 2321, "toca": 2322, "mur\u00e1is": 2323, "amortecida": 2324, "tornada": 2325, "Pagos": 2326, "mat\u00e1is": 2327, "aconsejar\u00eda": 2328, "envi\u00e9desme": 2329, "tern\u00eda": 2330, "criar\u00e9": 2331, "vern\u00eda": 2332, "mantendr\u00e9": 2333, "lealtad": 2334, "manten\u00eda": 2335, "enantes": 2336, "venga": 2337, "viejo": 2338, "fallecida": 2339, "mataron": 2340, "hermano": 2341, "Garc\u00eda": 2342, "pesa": 2343, "muerte": 2344, "p\u00e9same": 2345, "pierden": 2346, "hac\u00e9melos": 2347, "venir": 2348, "ver\u00e1n": 2349, "despedida": 2350, "ver\u00e9is": 2351, "abrazad": 2352, "aqueste": 2353, "P\u00e9same": 2354, "pesar": 2355, "valer": 2356, "encomendaos": 2357, "hacerse": 2358, "Dej\u00e9isme": 2359, "oraci\u00f3n": 2360, "Decidla": 2361, "presto": 2362, "Presto": 2363, "habr\u00e9": 2364, "estar\u00e9": 2365, "Ave": 2366, "Hinc\u00f3": 2367, "rodillas": 2368, "aquesta": 2369, "Se\u00f1or": 2370, "encomiendo": 2371, "juzgues": 2372, "pecados": 2373, "piedad": 2374, "infinita": 2375, "Acabada": 2376, "encomi\u00e9ndoos": 2377, "esos": 2378, "rogad": 2379, "tuvi\u00e9redes": 2380, "obligado": 2381, "mor\u00eda": 2382, "mamar\u00e1": 2383, "despert\u00e9is": 2384, "dejadlo": 2385, "perd\u00f3n": 2386, "viene": 2387, "perdono": 2388, "citados": 2389, "delante": 2390, "vayan": 2391, "juicio": 2392, "aperceb\u00eda": 2393, "ech\u00f3le": 2394, "garganta": 2395, "Socorre": 2396, "escuderos": 2397, "fina": 2398, "Hallan": 2399, "socorrer": 2400, "ven\u00edan": 2401, "muri\u00f3": 2402, "murieron": 2403, "doce": 2404, "pasados": 2405, "treinteno": 2406, "Ac\u00e1": 2407, "d\u00e9": 2408, "cumplida": 2409, "Dejemos": 2410, "troyanos": 2411, "males": 2412, "vimos": 2413, "glorias": 2414, "dejemos": 2415, "romanos": 2416, "o\u00edmos": 2417, "le\u00edmos": 2418, "curemos": 2419, "siglo": 2420, "fue": 2421, "vengamos": 2422, "ayer": 2423, "olvidado": 2424, "aquello": 2425, "vapor": 2426, "separa": 2427, "cuesti\u00f3n": 2428, "toco": 2429, "avisad": 2430, "arte": 2431, "fonda": 2432, "seso": 2433, "compara": 2434, "invenciones": 2435, "intricadas": 2436, "met\u00e1foras": 2437, "delgadas": 2438, "gruesas": 2439, "infladas": 2440, "figuras": 2441, "trasformadas": 2442, "muestra": 2443, "depara": 2444, "Hay": 2445, "noches": 2446, "madrugadas": 2447, "desamparo": 2448, "cierran": 2449, "balcones": 2450, "daban": 2451, "calle": 2452, "cancelas": 2453, "sombra": 2454, "aldabas": 2455, "escucha": 2456, "latir": 2457, "enferma": 2458, "agoniza": 2459, "siente": 2460, "transita": 2461, "huella": 2462, "besos": 2463, "r\u00fastica": 2464, "gre\u00f1a": 2465, "yace": 2466, "\u00e1spid": 2467, "intonso": 2468, "ameno": 2469, "antes": 2470, "peinado": 2471, "jard\u00edn": 2472, "culto": 2473, "lascivo": 2474, "regalado": 2475, "viril": 2476, "desata": 2477, "vulto": 2478, "veneno": 2479, "b\u00e9belo": 2480, "Galatea": 2481, "apurarle": 2482, "ponzo\u00f1a": 2483, "Te\u00f1ido": 2484, "amaranto": 2485, "brisa": 2486, "suspirar\u00e1": 2487, "vana": 2488, "honda": 2489, "Vendr\u00e1": 2490, "hada": 2491, "bendita": 2492, "surcada": 2493, "cana": 2494, "helarse": 2495, "empieza": 2496, "responden": 2497, "mudas": 2498, "fablaba": 2499, "Parnaso": 2500, "famosa": 2501, "Gorg\u00f3n": 2502, "fizo": 2503, "Pegaso": 2504, "orden": 2505, "Sim\u00f3n": 2506, "ejemplo": 2507, "serpientes": 2508, "vinientes": 2509, "templo": 2510, "Ili\u00f3n": 2511, "vende": 2512, "f\u00efel": 2513, "visti\u00e9ndose": 2514, "desnuda": 2515, "paciente": 2516, "sella": 2517, "busc\u00e1ndole": 2518, "plumas": 2519, "hueso": 2520, "trenza": 2521, "S\u00e9pase": 2522, "levantarme": 2523, "caer": 2524, "perdido": 2525, "Fortuna": 2526, "l\u00edquido": 2527, "cristal": 2528, "admiras": 2529, "caminante": 2530, "Helicona": 2531, "pudieres": 2532, "perdona": 2533, "beber\u00e1s": 2534, "cultamente": 2535, "ondas": 2536, "Vega": 2537, "tradujo": 2538, "Garcilaso": 2539, "mudos": 2540, "oyesen": 2541, "reventar\u00edan": 2542, "ciegos": 2543, "fuesen": 2544, "viesen": 2545, "desear\u00edan": 2546, "sentir\u00edan": 2547, "deseos": 2548, "sabr\u00edan": 2549, "desear": 2550, "penar\u00edan": 2551, "peno": 2552, "cuitado": 2553, "Reina": 2554, "silencia": 2555, "f\u00falgidas": 2556, "luces": 2557, "pur\u00edsimas": 2558, "feliz": 2559, "l\u00e1mparas": 2560, "bellas": 2561, "Bordais": 2562, "enlutado": 2563, "ansia": 2564, "sensaci\u00f3n": 2565, "vigor": 2566, "natural": 2567, "fals\u00eda": 2568, "comedia": 2569, "literatura": 2570, "sincera": 2571, "tocaba": 2572, "Narciso": 2573, "Medusa": 2574, "Perseo": 2575, "maltrataban": 2576, "Niso": 2577, "memoraban": 2578, "lucha": 2579, "Anteo": 2580, "Androgeo": 2581, "Pasife": 2582, "testo": 2583, "glosa": 2584, "recitaban": 2585, "sa\u00f1a": 2586, "rabiosa": 2587, "conmovida": 2588, "Penteo": 2589, "otorgada": 2590, "castidad": 2591, "hallada": 2592, "honestad": 2593, "Hijadalgo": 2594, "criada": 2595, "Hermosa": 2596, "fealdad": 2597, "Vuestro": 2598, "ser\u00e9": 2599, "T\u00f3manla": 2600, "momentos": 2601, "parasismos": 2602, "acierta": 2603, "pronunciar": 2604, "pronuncia": 2605, "absurdos": 2606, "forma": 2607, "solecismos": 2608, "Aquesta": 2609, "condici\u00f3n": 2610, "mujeres": 2611, "comuna": 2612, "pero": 2613, "virtud": 2614, "repuna": 2615, "consienta": 2616, "muchas": 2617, "disponen": 2618, "seguir": 2619, "loor": 2620, "defecto": 2621, "merecen": 2622, "Grande": 2623, "repentino": 2624, "S\u00fabita": 2625, "confusi\u00f3n": 2626, "roncas": 2627, "Resonaron": 2628, "\u00d1u\u00f1o": 2629, "Lara": 2630, "sobresalto": 2631, "dudas": 2632, "temores": 2633, "Llenando": 2634, "Atento": 2635, "aplica": 2636, "dispone": 2637, "causas": 2638, "inquirir": 2639, "gira": 2640, "rededor": 2641, "entrambos": 2642, "oyen": 2643, "Moros": 2644, ".....": 2645, "morosl": 2646, "aumentan": 2647, "gitacion": 2648, "llantos": 2649, "clamores": 2650, "Salas": 2651, "villanos": 2652, "p\u00e1lidos": 2653, "veloces": 2654, "Cruzan": 2655, "despavoridos": 2656, "buscando": 2657, "Cercanas": 2658, "bre\u00f1as": 2659, "vecinos": 2660, "bosques": 2661, "refugiar": 2662, "familia": 2663, "bienes^": 2664, "advertir": 2665, "dejando": 2666, "caba\u00f1as": 2667, "rediles": 2668, "Huyan": 2669, "ganados": 2670, "montesj": 2671, "esparcir": 2672, "aldeas": 2673, "reunir": 2674, "lanzas": 2675, "ginetes": 2676, "algunos": 2677, "fuga": 2678, "detenerse": 2679, "cargan": 2680, "huestes": 2681, "cubriendo": 2682, "Nueva": 2683, "corrobora": 2684, "villa": 2685, "campanario": 2686, "cuyos": 2687, "huecos": 2688, "bronces": 2689, "publicando": 2690, "arrebato": 2691, "~": 2692, "asordan": 2693, "recios": 2694, "sones": 2695, "suspenso": 2696, "b\u00e9lico": 2697, "estremeci\u00f3se": 2698, "animoso": 2699, "exclam\u00f3": 2700, "Me": 2701, "condenado": 2702, "eterna": 2703, "importa": 2704, "ocupara": 2705, "arzones": 2706, "Empu\u00f1ara": 2707, "vasallos": 2708, "huyeran": 2709, "invasores": 2710, "b\u00e1rbaro": 2711, "sean": 2712, "sat\u00e9lites": 2713, "viles": 2714, "feroces": 2715, "libre": 2716, "Quiere": 2717, "torne": 2718, "Ah!": 2719, "ocurrencia": 2720, "Hel\u00f3": 2721, "<": 2722, "ponte": 2723, "Ponte": 2724, "salvo": 2725, "\"Amigo": 2726, "Tranquilo": 2727, "continu\u00f3": 2728, "di": 2729, "Moverme": 2730, "apenas": 2731, "estrella": 2732, "noticias": 2733, "exactas": 2734, "\u00f3rden": 2735, "Da": 2736, "cuiden": 2737, "asistan": 2738, "abandonen": 2739, "Manda": 2740, "poner": 2741, "caballos": 2742, "escolta": 2743, "tome": 2744, "adquirir": 2745, "certeza": 2746, "ocurre": 2747, "entr\u00f3se": 2748, "dama": 2749, "cambiada": 2750, "\u201c": 2751, "quieren": 2752, "dije": 2753, "bobada": 2754, "contestar": 2755, "llaman": 2756, "simpleza": 2757, "probada": 2758, "ap\u00e1rtome": 2759, "retirada": 2760, "\u201d": 2761, "quales": 2762, "vieron": 2763, "sintieron": 2764, "pisadas": 2765, "bolvieron": 2766, "maravilladas": 2767, "\u00e1nimas": 2768, "afanadas": 2769, "dixe": 2770, "Espa\u00f1a": 2771, "nasgistes": 2772, "enga\u00f1a": 2773, "fabla": 2774, "fuystes": 2775, "criadas": 2776, "nuestro": 2777, "concluye": 2778, "Zela": 2779, "acabe": 2780, "contigo": 2781, "Al\u00ed": 2782, "huye": 2783, "huir": 2784, "arguye": 2785, "verte": 2786, "suerte": 2787, "amilana": 2788, "ver\u00e9": 2789, "diga": 2790, "dir\u00e1": 2791, "Fatigada": 2792, "encendido": 2793, "breve": 2794, "aliento": 2795, "apoyada": 2796, "sal\u00f3n": 2797, "detuvo": 2798, "extremo": 2799, "Sacra": 2800, "ceniza": 2801, "repet\u00ed": 2802, "Filis": 2803, "adora": 2804, "l\u00f3brega": 2805, "cantos": 2806, "vagan": 2807, "gracias": 2808, "refiriendo": 2809, "llagan": 2810, "d\u00e9jame": 2811, "muriendo": 2812, "balbuciendo": 2813, "angelicales": 2814, "ceras": 2815, "labores": 2816, "Volver\u00e1s": 2817, "arrullo": 2818, "rejas": 2819, "enamorados": 2820, "alambres": 2821, "golondrina": 2822, "posada": 2823, "paisaje": 2824, "Sevilla": 2825, "ribera": 2826, "Betis": 2827, "fecundo": 2828, "ba\u00f1a": 2829, "Tan": 2830, "florida": 2831, "\u00e9stas": 2832, "Columna": 2833, "Sostenida": 2834, "das": 2835, "asentimiento": 2836, "Consiento": 2837, "Compl\u00e1cesme": 2838, "velar\u00e9": 2839, "Mej\u00eda": 2840, "P\u00e1guete": 2841, "Ana": 2842, "satisfacci\u00f3n": 2843, "Porque": 2844, "trabajos": 2845, "M\u00e1s": 2846, "prosperidades": 2847, "Siempre": 2848, "engr\u00eden": 2849, "Rara": 2850, "canta": 2851, "ruise\u00f1or": 2852, "cantor": 2853, "guerra": 2854, "abre": 2855, "infinito": 2856, "duelo": 2857, "Tiene": 2858, "desconsuelo": 2859, "invade": 2860, "cada": 2861, "pesadillas": 2862, "reproche": 2863, "Cuatro": 2864, "Reales": 2865, "Coronas": 2866, "maligna": 2867, "idea": 2868, "seducidas": 2869, "entran": 2870, "advertirlo": 2871, "inocencia": 2872, "morada": 2873, "viste": 2874, "luto": 2875, "abra": 2876, "p\u00farpureo": 2877, "vibrar": 2878, "palabra": 2879, "convienen": 2880, "aquellos": 2881, "favores": 2882, "dioses": 2883, "invocar": 2884, "poetas": 2885, "oradores": 2886, "llamados": 2887, "exhortar": 2888, "justa": 2889, "presta": 2890, "logar": 2891, "maternal": 2892, "rabia": 2893, "elocuente": 2894, "preclaro": 2895, "var\u00f3n": 2896, "esciente": 2897, "explique": 2898, "puedas": 2899, "lucero": 2900, "brillaba": 2901, "santo": 2902, "gallos": 2903, "madrugada": 2904, "anunciaban": 2905, "cocina": 2906, "rumbiaba": 2907, "gaucho": 2908, "Doncella": 2909, "set": 2910, "Aquiles": 2911, "her\u00eda": 2912, "Prestamente": 2913, "convert\u00eda": 2914, "bienandanza": 2915, "contemplanza": 2916, "hiri\u00f3": 2917, "presencia": 2918, "clemencia": 2919, "saludable": 2920, "tocar": 2921, "esparc\u00eda": 2922, "Aromas": 2923, "rosal": 2924, "Virgen": 2925, "monta\u00f1as": 2926, "traza": 2927, "aquelarre": 2928, "ronda": 2929, "nocturna": 2930, "repercutiendo": 2931, "abruptas": 2932, "resuena": 2933, "m\u00fasica": 2934, "genio": 2935, "evocadas": 2936, "humana": 2937, "saltan": 2938, "fosas": 2939, "Mitr\u00eddates": 2940, "Safo": 2941, "Cleopatra": 2942, "impura": 2943, "Elena": 2944, "arrastrando": 2945, "espl\u00e9ndida": 2946, "t\u00fanica": 2947, "vil": 2948, "Mesalina": 2949, "Cava": 2950, "perjura": 2951, "vates": 2952, "egregias": 2953, "siglos": 2954, "edades": 2955, "barajan": 2956, "juntan": 2957, "tropel": 2958, "anacr\u00f3nico": 2959, "mezcla": 2960, "confusa": 2961, "rompe": 2962, "historia": 2963, "p\u00e1ginas": 2964, "mac\u00e1brica": 2965, "serpea": 2966, "ondula": 2967, "oleaje": 2968, "compa\u00f1era": 2969, "Tit\u00f3n": 2970, "demostraba": 2971, "fustas": 2972, "bogaba": 2973, "contra": 2974, "nuestra": 2975, "rivera": 2976, "confina": 2977, "esfera": 2978, "mortales": 2979, "matinal": 2980, "maguer": 2981, "fuese": 2982, "postrimera": 2983, "Corazon": 2984, "gastado": 2985, "mofa": 2986, "corteja": 2987, "despreci\u00e1ndola": 2988, "rindi\u00f3": 2989, "porvenir": 2990, "temi\u00f3": 2991, "recuerda": 2992, "abandonado": 2993, "dinero": 2994, "perdi\u00f3": 2995, "Pastora": 2996, "dame": 2997, "sientes": 2998, "mostrarme": 2999, "confiado": 3000, "partirme": 3001, "dejas": 3002, "irme": 3003, 